/* 
   Localizable.strings
   MSN

   Created by  apple on 09-1-20.
   Copyright 2009 __MyCompanyName__. All rights reserved.
 */
"Play sound"="播放声音";
"Contacts come online"="联系人上线";
"Messsage received"="接到信息";
"Notify me nudge"="闪屏震动";
"Display"="显示";
"Show big image"="显示联系人头像";
"Show onlines only"="只显示在线联系人";
